Repository: xilinqie/IOSAPP_Travel_Journal
Catalog: TravelGlass/TravelGlass/Resources/LandmarkData.xcstrings
Source language: en
Languages: ar, de, he, th

# WULINGYUAN_LOCATION
source: Hunan, China
ar: خونان، الصين
he: חונאן, סין
th: มณฑลหูหนาน ประเทศจีน

# WULINGYUAN_NAME
source: Wulingyuan
ar: ولينغيوان
he: וולינגיואן
th: อุทยานอู่หลิงหยวน

# YELLOWSTONE_NATIONAL_PARK_DESCRIPTION
source: Yellowstone was the first national park in the United States, established in 1872. The park is well known for the many geothermal features, including more than half the world’s geysers. Of these, Old Faithful is the most famous geyser, so named for its dependable schedule of roughly 65 or 91 minutes between eruptions. This abundant geothermal activity is thanks to the supervolcano whose caldera forms Yellowstone. The caldera was formed during the last eruption, which took place 640,000 years ago. Besides the geysers, Yellowstone is well known for its wildlife, including herds of bison and elk. As for predators, gray wolves are thriving since their reintroduction to the park in the 1990s. Other animals that tourists look forward to seeing are black and grizzly bears. Whenever animals are present near the park’s roads, dozens of cars park, and camera lenses point out of their windows. While the herds and the bears are prized photo subjects of the park’s visitors, it is important to keep a safe distance from them. The park also has many popular hiking trails, lakes, and rivers coursing through its canyons.
ar: كان يلوستون أول متنزه وطني في الولايات المتحدة، حيث تأسس عام ١٨٧٢. ويشتهر المتنزه بالعديد من خصائصه الحرارية الأرضية، بما في ذلك أكثر من نصف الينابيع الحارة في العالم. ومن بين هذه الينابيع، يُعد أولد فيثفول أشهرها، وقد سُمي بهذا الاسم لجدوله الزمني الموثوق الذي يتراوح بين ٦٥ و ٩١ دقيقة تقريبًا بين كل انفجار. ويعود هذا النشاط الحراري الأرضي الوفير إلى البركان العملاق الذي شكلت فوهته متنزه يلوستون. وقد تشكلت الفوهة خلال آخر ثوران بركاني، والذي حدث قبل ٦٤٠ ألف سنة. إلى جانب الينابيع الحارة، يشتهر متنزه يلوستون بالحياة البرية، بما في ذلك قطعان البيسون والأيائل. أما بالنسبة للحيوانات المفترسة، فإن الذئاب الرمادية تزدهر منذ إعادة إدخالها إلى الحديقة في تسعينيات القرن الماضي. ومن الحيوانات الأخرى التي يتطلع السياح إلى رؤيتها الدببة السوداء والرمادية. وكلما تواجدت الحيوانات بالقرب من طرق الحديقة، تتوقف عشرات السيارات، وتسلط عدسات الكاميرات من نوافذها. مع أن قطعان الدببة تُعد من الصور المفضلة لدى زوار الحديقة، إلا أنه من المهم الحفاظ على مسافة آمنة منها. كما يضم المتنزه العديد من مسارات المشي الطويل الشهيرة والبحيرات والأنهار التي تتدفق عبر وديانه.
de: Der Yellowstone Nationalpark wurde 1872 gegründet und ist der erste Nationalpark der Vereinigte Staaten. Der Park ist bekannt für seine zahlreichen geothermischen Phänomene, darunter mehr als die Hälfte der weltweiten Geysire. Der bekannteste Geysir ist Old Faithful, der für seine regelmäßigen Eruptionen im Abstand von ungefähr 65 oder 91 Minuten berühmt ist. Diese intensive geothermische Aktivität ist auf den Supervulkan zurückzuführen, dessen Caldera den Yellowstone Nationalpark bildet. Die Caldera entstand bei der letzten Eruption vor 640.000 Jahren. Neben den Geysiren ist der Yellowstone für seine Tierwelt bekannt, darunter Bison- und Elchherden. Die Raubtierpopulation, z. B. Grauwölfe, gedeiht seit deren Wiedereinführung in den Park in den 1990er-Jahren. Andere Tiere, die Touristen sehen möchten, sind Schwarz- und Grizzlybären. Wann immer sich Tiere in der Nähe der Parkstraßen befinden, halten Dutzende Autos an und Kameras richten sich aus den Fenstern auf die Tiere. Auch wenn die Herden und die Bären beliebte Fotomotive für die Besucher des Parks sind, ist es wichtig, sicheren Abstand zu ihnen zu halten. Der Park verfügt außerdem über zahlreiche beliebte Wanderwege, Seen und Flüsse, die durch die Canyons fließen.
he: ילוסטון היה הפארק הלאומי הראשון שהוכרז בארצות הברית, ב-1872. הפארק ידוע במיוחד במאפיינים הגאותרמיים שלו, ובתחומו נמצאים יותר ממחצית הגייזרים בעולם כולו. מתוך אותם גייזרים, ״אולד פיית׳פול״ הוא המפורסם ביותר, ונקרא כך בזכות מרווחי ההתפרצויות הקבועים שלו הנעים בין 65 עד 91 דקות. הפעילות הגאותרמית העשירה הזאת נובעת ממערכת געשית, ״הר געש-על״, שהקלדרה שלה יצרה את ילוסטון. הקלדרה נוצרה במהלך ההתפרצות האחרונה, שהתרחשה לפני 640,000 שנה. מלבד הגייזרים, ילוסטון ידוע גם בחיי הבר שלו, כולל עדרים של ביזונים ואיילים קנדים. מבחינת בעלי חיים טורפים, הזאב המצוי משגשג במקום מאז החדרתו מחדש לפארק בשנות ה-90 של המאה הקודמת. בעלי חיים אחרים שתיירים מקווים לראות בפארק הם דובים שחורים אמריקאים ודובי גריזלי. בכל פעם שבעלי חיים מופיעים בקרבת הכבישים בפארק, עשרות מכוניות חונות בצד ועדשות המצלמות מציצות מבעד לחלונותיהן. אמנם צילום של העדרים או הדובים ייחשב על ידי מבקרי הפארק כצילום מוצלח במיוחד, אך חשוב לשמור על מרחק בטוח מהם. הפארק כולל גם מסלולי הליכה פופולריים רבים, אגמים ונהרות הזורמים דרך הקניונים שלו.
th: เยลโลสโตนเป็นอุทยานแห่งชาติแห่งแรกของประเทศสหรัฐอเมริกาซึ่งสร้างขึ้นในปี 1872 อุทยานแห่งนี้โด่งดังด้านพลังงานความร้อนใต้พิภพมากมาย ซึ่งรวมถึงการมีน้ำพุร้อนมากกว่าครึ่งหนึ่งของโลก ในบรรดาน้ำพุร้อนเหล่านั้น โอลด์ เฟธฟูลถือเป็นน้ำพุร้อนที่มีชื่อเสียงที่สุดเนื่องจากปะทุอย่างสม่ำเสมอประมาณทุกๆ 65 หรือ 91 นาที ปรากฏการณ์ความร้อนใต้พิภพมากมายนี้เกิดขึ้นได้เนื่องจากหลุมปล่องภูเขาไฟขนาดใหญ่ของภูเขาไฟยักษ์ที่ก่อให้เกิดเยลโลสโตน โดยหลุมปล่องภูเขาไฟขนาดใหญ่นี้เกิดขึ้นในระหว่างการระเบิดครั้งสุดท้าย ซึ่งเกิดขึ้นเมื่อ 640,000 ปีก่อน นอกจากน้ำพุร้อนแล้ว เยลโลสโตนยังเป็นที่รู้จักในแง่ของสัตว์ป่า ซึ่งรวมถึงฝูงควายป่าไบซันและกวางมูสอีกด้วย และสำหรับสัตว์นักล่าแล้ว หมาป่าสีเทามีจำนวนมากขึ้นนับตั้งแต่ที่นำกลับเข้ามาในอุทยานในช่วงปี 1990 ส่วนสัตว์อื่นๆ ที่นักท่องเที่ยวตั้งตารอชมคือหมีดำและหมีกริซลี ทุกครั้งที่มีสัตว์อยู่ใกล้ถนนของอุทยาน รถมากมายจะจอดและหันเลนส์กล้องไปที่นอกหน้าต่างรถ แม้ว่าฝูงสัตว์และหมีเป็นสัตว์ที่ใครๆ ต่างหมายปองในการถ่ายภาพ แต่การรักษาระยะห่างจากสัตว์เหล่านั้นก็เป็นสิ่งสำคัญเช่นกัน นอกจากนี้อุทยานยังมีเส้นทางเดินเขา ทะเลสาบ และแม่น้ำที่ไหลผ่านตลอดแคนยอนที่เป็นที่นิยมมากมายอีกด้วย

# YELLOWSTONE_NATIONAL_PARK_LOCATION
source: Wyoming, United States
ar: وايومنغ، الولايات المتحدة
de: Wyoming, Vereinigte Staaten
he: ויומינג, ארצות הברית
th: รัฐไวโอมิง ประเทศสหรัฐอเมริกา

# YELLOWSTONE_NATIONAL_PARK_NAME
source: Yellowstone National Park
ar: متنزه يلوستون الوطني
he: הפארק הלאומי ילוסטון
th: อุทยานแห่งชาติเยลโลสโตน
